Repository: bernieplug/eepelican
Catalog: themes/bootstrap4/translations/*/LC_MESSAGES/messages.po
Languages: es

source: Archive
es: Archivo

source: list of archived articles
es: listas del artículos en el archivos

source: Comments
es: Comentarias

source: By
es: Por

source: link to all articles by
es: enlace a todo el artículos por

source: articles by
es: artículos por

source: category
es: categoría

source: link to articles in category
es: enlaces al artículo en categoría

source: articles for
es: artículos por

source: tags
es: etiquetas

source: link to articles tagged
es: enlace al artículos con etiquetas

source: translations
es: traducción

source: link to article in language
es: Enlace al artículo en el languaje

source: read article in language
es: leer artículo el el idioma

source: Author
es: Autor

source: Authors
es: Autoras

source: list of article authors
es: lista de autoras de artículos

source: %(author)s, %(total)s article
es: %(author)s, %(total)s artículo

source: This page uses bootstrap which relies on Javascript. Until you enable Javascript, This site will not work properly.
es: Esta página utiliza bootstrap que se basa en JavaScript. Hasta que habilites JavaScript, este sitio no funcionará correctamente.

source: Categories
es: Categorias

source: list of article categories
es: lista de Categorias de Artículos

source: %(category)s, %(total)s article
es: %(category)s, %(total)s artículo

source: Category
es: Categoría

source: Please enable JavaScript to view the
es: Por favor habilite JavaScript para ver

source: comments powered by Disqus
es: comentarios administratos por Disqus

source: facebook comments
es: comentarios de facebook

source: copyright and supplementary info
es: derechos de autor y información de blog

source: Powered by
es: Administratos por

source: Pelican Static Site Generator
es: Pelican, Creador del sitio web

source: Bootstrap CSS Library
es: Biblioteca de Bootstrap CSS

source: Python Language
es: Lenguaje de programación Python

source: copyright
es: derechos de autor

source: article
es: artículo

source: read more
es: leer más

source: Page Navigation
es: Navegación de Página

source: Previous
es: Anterior

source: Page
es: Página

source: Next
es: Próxima

source: Link to home page
es: Enlaces de página hogar

source: Home
es: Página Hogar

source: Website Brand
es: Marca del sitio web

source: Toggle navigation
es: Alternar la Barra de Navegación

source: Main Navigation Bar
es: Barra de Navegación principal

source: pages
es: Páginas

source: menu items
es: Elementos del menú

source: blogroll and site sections
es: Enlaces de Blog y seccións de sitio

source: Blogroll
es: Enlaces de Blogs

source: Link to %(name)s blog
es: Enlace a blog de %(name)s

source: Link to
es: Enlace a

source: Social Links
es: Enlaces de Redes Sociales

source: Categories section
es: Sección de Categorias

source: Tags Section
es: Sección de msgstr Etiquetas

source: Tags
es: Etiquetas

source: Authors Section
es: Sección de Autoras

source: Archives Section
es: Sección de Archivos

source: Archives
es: Archivos

source: page content
es: contenido de la página

source: Blogroll Sidebar
es: Enlaces de Blogs

source: Social Sidebar
es: Enlaces de Reces Sociales

source: Categories Sidebar
es: Enlaces de Categorias

source: Tags Sidebar
es: Enlaces de Etiquetas

source: Authors Sidebar
es: Enlaces de Autoras

source: Tag
es: Etiqueta

source: list of article tags
es: lista de etiquetas de artículos

source: %(tag)s, %(total)s article
es: %(tag)s, %(total)s artículo
